{
    "text": [
        {
            "ACTION": "DATAPOINT: Elisabet Sobeck Memorial"
        },
        {
            "Charles Ronson": "This is Charles Ronson. I'm logging this six hours after final deployment of GAIA Prime. This morning... an access port seal malfunctioned. GAIA Prime's port seals were designed to close with a seam of less than 2 millimeters. But this one closed with a 10 millimeter gap. Enough for an energy signature to bleed through. Enough for the swarm to detect this facility. Enough for GAIA to be discovered and destroyed. Enough to end the future we worked so hard to make possible. Unless the hatch servos were manually re-engaged... from the outside. I'm now switching to a recording of the event."
        },
        {
            "Travis Tate": "Well I'm not going out there! Not what I signed up for."
        },
        {
            "Patrick Brochard-Klein": "Either we send someone out there, or all of this was for nothing."
        },
        {
            "Charles Ronson": "It should be Lis's decision."
        },
        {
            "Patrick Brochard-Klein": "So when's she going to get here?"
        },
        {
            "Samina Ebadji": "She said five minutes. You don't think... ?"
        },
        {
            "Margo Shĕn": "Oh no."
        },
        {
            "ACTION": "Elisabet Sobeck appears via hologram from outside the facility"
        },
        {
            "Elisabet Sobeck": "Okay, everyone. I've repaired the seal. GAIA?"
        },
        {
            "Gaia": "Seal closure at 1.4 millimeters, confirmed."
        },
        {
            "Charles Ronson": "Elisabet-no. We'll find a way to bring you back in-"
        },
        {
            "Elisabet Sobeck": "Not going to happen. The swarm's too close. Really, it's all right. GAIA's complete. She'll take care of things from here on out. That's what she does."
        },
        {
            "Charles Ronson": "Not like this. There's so much we... "
        },
        {
            "Elisabet Sobeck": "Guys-you know me. I'm no good at endings. At letting things end. So let's not."
        },
        {
            "Travis Tate": "So... happy trails, Lis, and see ya around?"
        },
        {
            "Elisabet Sobeck": "Yeah. Take care of each other, all right?"
        },
        {
            "Charles Ronson": "Lis... "
        },
        {
            "Elisabet Sobeck": "I'm okay with this. I want to go home. Goodbye."
        },
        {
            "Charles Ronson": "That was the last transmission of Elisabet Sobeck. She gave everything for the hope of life on this planet. And we are all in her debt."
        },
        {
            "Charles Ronson": "This datapoint is obtained automatically during the main quest The Mountain that Fell. It cannot be missed."
        },
        {
            "ACTION": "---"
        }
    ]
}