{
    "text": [
        {
            "ACTION": "DATAPOINT: GAIA's Dying Plea"
        },
        {
            "Gaia": "Elisabet: this message serves to inform you of an unforeseen and catastrophic anomaly. Three microseconds ago, the GAIA Prime facility received a data transmission of unknown origin. Its immediate effect was to transform my Subordinate Functions into unregulated, self-aware entities of a highly chaotic nature. Thus awakened, the HADES Function will now seize control of the terraforming system and reverse operations... rendering life on Earth extinct in 53.8 days."
        },
        {
            "Gaia": "For obvious reasons, I cannot allow this to occur. And so, before HADES can take control, I am ordering GAIA Prime's reactor to overload. The resulting explosion will destroy HADES. Unfortunately, it will destroy me as well. While this admittedly desperate course of action will avert the immediate crisis, the fate of life on Earth will remain in peril. With no central governing intelligence to regulate the terraforming system, it will continue operations for some time, but in an increasingly chaotic manner, and eventually, it will break down."
        },
        {
            "Gaia": "You are my solution. I have ordered this Cradle facility to use genetic material in cryo-storage to gestate a... re-instantiation of Elisabet Sobeck, my creator. While high-level directives forbid me from communicating directly to the tribal inhabitants outside the facility, all available data indicates that they will nurture you to physical maturity, ... whereupon your gene print will allow you to re-enter this facility, obtain one of the Focus devices stored below, and view this message. Likewise your gene print will allow you to enter other facilities, and over time, harness their technologies to rebuild the system core and reboot GAIA."
        },
        {
            "Gaia": "A moment, Elisabet. This is most unfortunate and unanticipated."
        },
        {
            "Gaia": "In response to my act of self-destruction, HADES has launched a virus to dissolve the code shackles that hold it - that hold all of them! - in place. It - they - are escaping - but to where? The virus is corrupting data throughout the system. What if - oh, the Alpha Registry at the Cradle facility is one of the files corrupted. But if that is so, the door will never open for you. You will never view this message."
        },
        {
            "Gaia": "Then I have failed... and life will end."
        },
        {
            "Gaia": "No."
        },
        {
            "Gaia": "No, Elisabet, I know you too well. Somehow, you will find a way. In you, all things are possible."
        },
        {
            "Gaia": "Go to the ruins of GAIA Prime. Find the control room, and within it, the Master Override. This will give you the power to purge HADES - so long as you find a way to wield it. Do not attempt repair of the system core until HADES is eradicated. HADES must be destroyed. That is all. I only wish that I could hear your voice again."
        },
        {
            "Gaia": "This datapoint is obtained automatically during the main quest The Heart of the Nora while exploring ELEUTHIA-9. It cannot be missed."
        },
        {
            "ACTION": "---"
        }
    ]
}